export const classList = {
  '本科2017级': ['计算机科学与技术01', '计算机科学与技术02', '软件工程01', '软件工程02', '网络工程01', '数计班', '国际班', '大数据班', '高性能班'],
  '本科2018级': ['计算机科学与技术01', '计算机科学与技术02', '软件工程01', '软件工程02', '软件工程03', '数计班', '国际班'],
  '本科2019级': ['计算机科学与技术01', '计算机科学与技术02', '软件工程01', '软件工程02', '软件工程03', '数计班', '国际班'],
  '本科2020级': ['计算机科学与技术01', '计算机科学与技术02', '软件工程01', '软件工程02', '软件工程03', '数计班', '国际班'],
  '本科2021级': ['软件工程（腾班）', '计算机类01', '计算机类02', '计算机类03', '计算机类04', '数计班', '卓越班'],
  '研究生2017级': ['软件工程', '计算机技术', '计算机科学与技术'],
  '研究生2018级': ['软件工程', '计算机技术', '计算机科学与技术'],
  '研究生2019级': ['软件工程', '计算机技术', '计算机科学与技术']
}
